Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/om_vurdering_og_eksamen.html.tmx
Source language: nob
Languages: sme

source: Om vurdering og eksamen
sme: Árvvoštallan ja eksámen sámegielas

source: I hver læreplan er det eget kapittel som omhandler vurdering i faget.
sme: Juohke oahppoplánas lea sierra kapihtaI árvvoštallama birra fágas.

source: Kjennetegn på måloppnåelse:
sme: Gelbbolašvuođa olahusa dovdomearkkat:

source: Det er utarbeidet veiledende kjennetegn til måloppnåelse for ulike fag.
sme: Leat ráhkaduvvon bagadeaddji gelbbolašvuođa olahusa dovdomearkkat iešguđet fágaide.

source: Kjennetegn på måloppnåelse beskriver kvaliteten på kompetanse i faget og skal være til hjelp for læreren i vurderingen.
sme: Gelbbolašvuođa olahusa dovdomearkkat válddahit gelbbolašvuođa kvalitehta fágas ja galgá leat veahkkin oahpaheaddjái go galgá árvvoštallat.

source: Det er utarbeidet kjennetegn for måloppnåelse til
sme: Leat ráhkaduvvon olahusa dovdomearkkat fágaide

source: Samisk som førstespråk
sme: Sámegiella vuosttašgiellan

source: Samisk som andrespråk
sme: Sámegiella nubbingiellan

source: Veiledende nasjonale kjennetegn på måloppnåelse for standpunktvurdering etter 10. årstrinn, etter Vg2 yrkesfaglig studieprogram og etter Vg3 studieforberedende og Vg3 påbygning
sme: Bagadeaddji nationála gelbbolašvuođa olahusa dovdomearkkat loahppaárvvoštallamii 10. jahkeceahki maŋŋel, Jo2 fidnofágalaš oahppoprográmma maŋŋel ja Jo3 studerenráhkkanahtti fága ja Jo3 lasáhusa maŋŋel

source: Veiledende nasjonale kjennetegn på måloppnåelse for standpunktvurdering etter nivå 2, 4 og 6
sme: Bagadeaddji nationála gelbbolašvuođa olahusa dovdomearkkat loahppaárvvoštallamii dássi 2, 4 ja 6 mielde

source: Kjennetegn på måloppnåelse etter 10. trinn
sme: Olahusa dovdomearkkat maŋŋel 10. jahkeceahki - sámegiella vuosttašgiellan

source: Kjennetegn på måloppnåelse etter Vg2 yrkesfaglige utdanningsprogram
sme: Olahusa dovdomearkkat maŋŋel Jo2 fidnofágalaš oahppoprográmma

source: Kjennetegn på måloppnåelse etter Vg3 studieforberedende og Vg3 påbygning
sme: Olahusa dovdomearkkat maŋŋel Jo3 studerenráhkkanahtti fága ja Jo3 Lasáhus

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 4 Vg2 YF
sme: Gelbbolašvuođa olahusa dovdomearkkat – sámegiella nubbingiellan, sámegiella 2, 10. ceahkki

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 4 Vg3, påbygging
sme: Gelbbolašvuođa olahusa dovdomearkkat – sámegiella nubbingiellan, sámegiella 2, Jo2 fidnofága

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 3, nivå 3 10. trinn
sme: Gelbbolašvuođa olahusa dovdomearkkat – sámegiella nubbingiellan, sámegiella 2, Jo3 SR - Jo3 lasáhus

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 3, nivå 4 Vg2 YF
sme: Gelbbolašvuođa olahusa dovdomearkkat – sámegiella nubbingiellan, sámegiella 3, 3. dássi, 10. ceahkki

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 3, nivå 6 Vg3 påbygging
sme: Gelbbolašvuođa olahusa dovdomearkkat – sámegiella nubbingiellan, sámegiella 3, 4. dássi, Jo2 fidnofága

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 2, 10. trinn
sme: Gelbbolašvuođa olahusa dovdomearkkat – sámegiella nubbingiellan, sámegiella 3, 6. dássi, Jo3 SR – Jo3 lasáhus

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 2 Vg2 YF
sme: Gelbbolašvuođa olahusa dovdomearkkat – sámegiella nubbingiellan, sámegiella 4, Jo2 fidnofága

source: Kjennetegn på måloppnåelse, samisk som andrespråk, samisk 2, Vg3 påbygging
sme: Gelbbolašvuođa olahusa dovdomearkkat – sámegiella nubbingiellan, sámegiella 4, Jo3 SR – Jo3 lasáhus
